<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<h3>가.예약방법</h3>
<ul class="bu">
<li>온라인(홈페이지:http://www.jinju.go.kr/mokgong/)</li>
<li>해당월부터 익월까지 예약신청가능합니다.</li>
<li>단체 예약의 경우 체험품 변경가능</li>
</ul>
<h3>나.예약절차</h3>
<ol>
<li><span class="linum1 ">1</span> 교육프로그램 예약, 일일체험 예약, 시설물 사용신청 페이지 접속</li>
<li><span class="linum1 ">2</span> 체험 및 사용일자클릭</li>
<li><span class="linum1 ">3</span> 회원가입 및 본인인증</li>
<li><span class="linum1 ">4</span> 기본 및 예약정보 등록</li>
<li><span class="linum1 ">5</span> 예약 및 신청접수 확인</li>
<li><span class="linum1 ">6</span> 결제하기</li>
<li><span class="linum1 ">7</span> 확인 및 취소(신청 후 추후에 결제를 진행하실 경우 별도의 결제진행 가능)</li>
</ol>
<h3>다.결제정보</h3>
<ul class="bu">
<li>신용카드, 계좌이체, 현장결제</li>
<li>계좌이체의 경우 신청당일 18시까지 미 입금 시 자동취소 됩니다.</li>
</ul>
<h3>라.기타안내</h3>
<ul class="bu">
<li>예약현황의 숫자는 (예약인원/정원)을 의미합니다.</li>
<li>ex)(05/25)이면 정원 25명에 이미 예약된 인원 5명, 예약 가능 인원 20명을 뜻함. <!--신용카드, 계좌입금으로 예약한 신청자는 24시간 이내 결제를 하셔야 하며 미 결제 시 자동으로 취소됩니다.--></li>
</ul>
<h3>마.요금 및 환불규정</h3>
<ul class="bu">
<li>기본 체험시간(강당, 회의실 포함)은 3시간 <!--이내, 장비사용시간은 1시간--> 이내로 한다.</li>
<li>체험은 목공예전수관 내 체험실 등에서 한다.</li>
<li>체험 프로그램에 드는 각종 재료비는 별도로 징수한다.</li>
<li>상기 체험료는 목공예전수관의 체험 프로그램에 한정되며, 개인적인 목공작업은 허가하지 않는다.<br />※ 단체는 체험료 면제 대상 인원을 제외하고 20명 이상인 경우 단체금액을 적용한다.</li>
<li>납부된 수강료 및 체험료는 수강자(참여자)의 사정으로 사용예정일 7일 전까지 사용허가 신청을 취소한 경우 전액 환불한다. </li>
<!--<li>사용시간 동안 일반 이용객 및 체험객은 그 사용을 제한한다.</li>-->
<li>강당 및 회의실은 목공예 교육, 체험 및 문화행사, 세미나, 레크리에이션 등을 위한 공간으로 활용한다.</li>
<li>강당 및 회의실은 1시간을 초과 할 때 마다 10,000원을 추가 납부 하여야 한다.</li>
<!--
<li>장비는 장비사용 기준 1시간을 초과할 때 마다 2,000원을 추가 납부하여야 한다.</li>
<li>장비 사용 공간은 목공예전수관의 작업실로 한정한다. 다만, 부득이한 경우에는 시 또는 수탁자의 허가를 받아 별도 공간을 활용 할 수 있다.</li>
-->
</ul>