<%@ page contentType="text/html;charset=UTF-8" language="java" %>


<h3>배송정보</h3>
<ul class="bu">
    <li>배송비 : 별도</li>
    <li>배송안내: 도서,산간,일부지역은 배송비가 추가됩니다.</li>
</ul>

<h3>반품/환불 안내</h3>
<ol>
    <li><span class="linum1 ">1</span> <b>반품기간 및 범위</b>
    <ul class="bu">
        <li>판매되는 상품은 다음의 사유가 발생한 경우에 상품을 인수한 날로부터 7일 이내에 진주목공예전수관로 교환이나 반품요청을 하시면 처리해 드립니다.<br />(단, 상품에 하자가 없는 한 반품이 불가능합니다.)   </li>
    </ul>
</li>
<li><span class="linum1 ">2</span> <b>교환 및 반품이 가능한 경우</b>
    <ul class="bu">
        <li>배송지로 운반하는 도중 고객의 책임 없는 사유로 상품이 손상된 경우</li>
        <li>고객이 주문한 상품과 다른 상품이 배달된 경우</li>
        <li>광고한 상품 인도 시기보다 늦게 상품이 배달된 경우</li>
        <li>상품이 하자가 있는 경우(훼손, 불량, 변질 등)<br />(단, 고객의 책임 있는 사유에 의한 반품일 경우에는 고객이 반품에 소요되는 운송비를 부담하여야 합니다.)</li>
    </ul>
</li>
<li><span class="linum1 ">3</span> <b>교환 및 반품이 불가능한 경우</b>
    <ul class="bu">
        <li>상품을 개봉한 경우로서 상품을 사용하거나 소비한 경우(단, 상품내용을 확인을 위한 포장 등을 개봉한 경우는 제외)</li>
        <li>고객의 부주의로 상품이 파손된 경우</li>
        <li>상품설명에 사전 반품불가가 명시되어 있는 상품인 경우</li>
    </ul>
</li>
<li><span class="linum1 ">4</span> <b>환불조치</b>
    <ul class="bu">
        <li>반품의 경우 반품이 완료된 시점에서 현금구매(계좌입금)라면 3일 이내에 고객의 통장에 입금하고 신용카드구매의 경우에는 해당 카드사로 승인취소를 요청합니다.</li>
        <li>또한 환급 대금을 받은 경우에는 대금을 받은 날로부터 3일 이내에, 그렇지 않은 경우에는 그 사유 발생일로부터 3일 이내에 계약해제를 취합니다.</li>
    </ul>
</li>
<li><span class="linum1 ">5</span> <b>주문취소</b>
    <ul class="bu">
        <li>구매하신 상품의 주문취소신청은 주문완료 후 상품이 “택배사로 발송”되기 전까지 가능합니다.</li>
        <li>구매하신 상품의 배송현황은 마이페이지에서 [주문/배송조회]에서 확인하실 수 있습니다.</li>
    </ul>
</li>
</ol>