<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<h4 class="hb2 h4">제1장 총칙</h4>
<h5 class="hb1 h5">제1조 (목적)</h5>
이 이용약관(이하‘이 약관’이라 함)은 진주시가 운영하는 진주목공예전수관 (이하‘사이트’라 함)에서 제공하는 관련 서비스(이하'서비스' 라 함)를 이용함에 있어 진주목공예전수관과 회원 간의 권리ㆍ의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.

<h5 class="hb1 h5">제2조 (정의)</h5>
(1) 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
① "이용자"라 함은 사이트에 접속하여 이 약관에 따라 진주목공예전수관이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br />
② ‘회원’이라 함은 이 약관에 동의하고 서비스를 이용하는 이용자를 말합니다.<br />
③ ‘이용계약’이라 함은 서비스 이용과 관련하여 진주목공예전수관과 사이트 회원 간에 체결하는 모든 계약을 말하며, 이 약관을 포함합니다.<br />
④ ‘아이디(ID)’라 함은 회원의 식별과 회원의 사이트 서비스 이용을 위하여 회원이 설정하고 진주목공예전수관이 승인하여 사이트에 동록된 문자와 숫자의 고유한 조합을 말합니다.<br />
⑤ ‘비밀번호(Password)’라 함은 아이디로 식별되는 회원의 본인 여부를 검증하고 비밀을 보호하기 위하여 회원이 설정하여 등록한 문자(특수문자 포함)와 숫자의 조합을 말합니다.<br />
⑥ ‘탈퇴’라 함은 회원이 서비스의 이용을 중단하기 위하여 사이트 회원가입을 철회함으로써 이용계약을 해지하는 것을 말합니다.<br />
⑦ 본 조 (1)항에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용 규정에서 정의합니다.<br />

<h5 class="hb1 h5">제3조 (이용약관의 명시, 효력 및 변경)</h5>
(1) 진주목공예전수관은 이용약관을 사이트 이용자가 알 수 있도록 웹사이트에 게시합니다.<br />
(2) 진주목공예전수관은 합리적인 사유가 발생할 경우, 관련 법령에 위배되지 않는 범위 안에서 이 약관을 개정할 수 있습니다. 진주목공예전수관이 약관을 개정할 때에는 적용일자와 변경사유를 밝혀 그 적용일자 15일 전부터 사이트에 공지합니다.<br />
다만, 회원에게 불리한 내용의 약관을 변경할 때에는 해당 내용을 그 적용일자 30일 전부터 공지하며, 이메일 등으로 회원에게 개별 통지합니다.(회원의 연락처 미기재, 변경 등으로 개별 통지가 어려울 때에는 이 약관에 따라 공지를 하는 것을 개별 통지한 것으로 간주합니다.)<br />
(3) 이 약관에 동의하는 것은 정기적으로 진주목공예전수관이 운영하는 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관의 내용을 인지하지 못하여 발생할 수 있는 회원의 불이익에 관하여 진주목공예전수관은 책임을 지지 않습니다. 따라서 회원은 정기적으로 사이트를 방문하여 약관의 변경사항을 확인하여야 합니다.<br />
(4) 변경된 약관에 동의하지 않는 회원은 회원 탈퇴(이용계약의 해지)를 요청할 수 있으며, 진주목공예전수관의 본조 (2)항에 따른 공지 및 통지에 대하여 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 않으면, 진주목공예전수관은 회원이 변경된 약관에 동의한 것으로 간주합니다.<br />

<h5 class="hb1 h5">제4조 (약관 외 규정)</h5>
(1) 이 약관에서 언급되지 않은 사항은 전기통신기본법, 전기통신사업법, 기타 관련 법령에 규정되어 있는 경우 그 규정에 따라 적용할수 있습니다.<br />
(2) 진주목공예전수관은 필요한 경우 서비스 내의 개별 항목 또는 특정 서비스에 대하여 개별 약관 또는 운영원칙(이하 통칭하여 '서비스별 안내' 라 함)을 정할 수 있으며, 본 약관과 서비스별 안내의 내용이 서로 상충되는 경우에는 서비스별 안내의 내용을 우선하여 적용합니다.<br />
(3) 서비스별 안내의 변경이 있으면 진주목공예전수관은 변경 내용의 효력 발생일 7일 이전에 사이트를 통하여 해당 변경 사항을 공지합니다.<br />
(4) 회원은 항상 서비스별 안내의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 때에는 이를 확인하여야 합니다.<br />

<h4 class="hb1 h4">제2장 이용계약 체결</h4>
<h5 class="hb1 h5">제5조 (이용계약의 성립)</h5>
(1) 이용계약은 서비스를 이용하고자 하는 이용계약 내용에 대한 동의와 이용신청에 대한 진주목공예전수관의 이용승낙으로 성립합니다. 이때 서비스를 이용하고자 하는 자의 이용계약에 대한 동의는 회원가입 당시 온라인으로 제공하는 이용약관상'동의하기'에 체크를 함으로써 의사표시를 합니다.<br />
(2) 회원가입의 성립시기는 진주목공예전수관의 이용승낙 의사가 해당 서비스 화면에 게시하거나, 이메일 또는 기타 진주목공예전수관이 정하는 방법으로 이용신청자에게 도달한 시점으로 합니다.
<h5 class="hb1 h5">제6조 (서비스 이용 신청)</h5>
(1) 회원으로 가입하여 서비스를 이용하고자 하는 이용자는 회원 가입시 진주목공예전수관이 요청하는 제반 정보(이메일(아이디), 비밀번호, 이름, 생년, 거주지, 연락처 등 필수 정보)를 입력하여야 합니다.<br />
(2) 모든 회원은 반드시 회원 본인의 정보를 제공하여야만 사이트를 가입하여 해당 서비스를 이용할 수 있으며, 타인의 정보를 도용하거나 허위의 정보를 등록하는 등 본인의 진정한 정보를 등록하지 않은 회원은 서비스 이용과 관련하여 권리를 주장할 수 없으며, 관계 법령에 따라 처벌받을 수도 있습니다.<br />
(3) 진주목공예전수관은 회원이 등록한 정보에 대하여 진주목공예전수관이 정하는 수단을 통해 인증 또는 확인 조치를 할 수 있습니다. 회원은 진주목공예전수관의 인증 또는 확인 조치에 대하여 적극 협력하여야 하며, 만일 이를 준수하지 아니할 경우 회원이 등록한 정보가 부정한 것으로 간주, 처리할 수 있습니다.<br />
(4) 회원의 사이트 중복 가입에 따라 발생하는 문제(서비스 이용제한 등)는 회원의 책임이며, 진주목공예전수관은 이에 대하여 책임지지 않습니다.
<h5 class="hb1 h5">제7조 (개인정보의 변경, 보호 및 사용)</h5>
(1) 회원은 이용신청 시 기재한 사항이 변경되었을 경우에는 상당한 기간 이내에 회원정보 수정 등의 방법으로 그 변경사항을 수정하여야 합니다. 단, 이름, 아이디(ID) 등 변경할 수 없는 사항은 수정할 수 없습니다. 회원이 수정하지 않은 정보로 말미암아 발생하는 손해는 해당 회원이 부담하며, 진주목공예전수관은 이에 대해 아무런 책임을 지지 않습니다.<br />
(2) 진주목공예전수관은 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 회원 개인정보의 보호 및 사용에 대해서는 관련 법령 및 진주목공예전수관의 개인정보 보호정책이 적용됩니다. 단, 사이트에 링크되어 있는 타 기관 운영 웹사이트에서는 진주목공예전수관의 개인정보 보호정책이 적용되지 않습니다. 또한, 회원은 비밀번호 등이 타인에게 노출되지 않도록 철저히 관리해야 하며 진주목공예전수관은 회원의 귀책사유로 인해 정보가 노출됨으로써 발생하는 문제에 대해서는 책임을 지지 않습니다.<br />
(3) 진주목공예전수관은 회원의 개인정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 다만, 진주목공예전수관은 다음과 같은 경우 관계 법령이 허용하는 범위 내에서 회원 본인의 동의 여부와 상관없이 회원의 개인정보를 제3자에게 제공할 수 있습니다.<br />
① 정보 주체로부터 별도의 동의를 받은 경우<br />
② 다른 법률에 특별한 규정이 있는 경우<br />
③ 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br />
④ 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우<br />
⑤ 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 개인정보 보호법 제7조 제1항에 따른 보호위원회의 심의ㆍ의결을 거친 경우<br />
⑥ 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우<br />
⑦ 법원의 재판업무 수행을 위하여 필요한 경우<br />
⑧ 형(形) 및 감호, 보호처분의 집행을 위하여 필요한 경우<br />

<h5 class="hb1 h5">제8조 (이용 신청의 승낙과 제한)</h5>
(1) 진주목공예전수관은 이용자의 제5조, 제6조의 규정에 의한 서비스 이용신청에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에 원칙적으로 접수 순서에 따라 서비스 이용을 승낙합니다.<br />
(2) 진주목공예전수관은 아래 사항에 해당하는 경우에 대해서 이용승낙을 보류 또는 거부할 수 있습니다.<br />
① 회원 본인의 정보가 아닌 부정한 정보를 제공한 경우(본인확인절차에서 본인이 아님이 확인된 경우 및 신청, 등록 내용에 허위, 기재누락, 오기 등이 있는 경우 등)<br />
② 법령 위반 또는 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우<br />
③ 부정한 용도로 본 서비스를 이용하고자 하는 경우<br />
④ 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br />
⑤ 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우<br />
(3) 진주목공예전수관은 다음과 같은 사유가 있는 경우에는 이용자의 서비스 이용 신청에 대하여 아래의 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br />
① 설비의 여유가 없는 경우<br />
② 기술상 지장이 있는 경우<br />
③ 기타 진주목공예전수관의 정책상 이용승낙이 곤란한 경우<br />
(4) 이용신청자가 만 14세 미만의 아동인 경우 서비스 이용이 제한됩니다.<br />
(5) 진주목공예전수관은 회원-가입-절차 완료 이후 (2)항에 명기된 사항중 어느 하나에 해당하는 사유 또는 아래에 명기된 사항 중 어느 하나에 해당하는 사유가 발견된 경우 즉시 이용-승낙을 철회할 수 있습니다.<br />
① 서비스를 이용하여 구입한 재화 등의 대금, 기타 서비스 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br />
② 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br />
③ 사이트를 통해 재화 등을 구매한 후 정당한 이유없이 상습 또는 반복적으로 취소, 반품하여 진주목공예전수관의 업무를 방해하는 경우 등<br />

<h5 class="hb1 h5">제9조 (이용자 아이디 부여 및 변경 등)</h5>
(1) 진주목공예전수관은 회원에 대하여 약관에서 정하는 바에 따라 아이디(ID)를 부여합니다.<br />
(2) 아이디(ID)는 원칙적으로 변경이 불가하며 회원당 1개의 아이디(ID)를 원칙으로 합니다. 회원이 부득이한 사유로 인하여 아이디(ID)를 변경하고자 하는 경우에는 이용계약을 해지하고 사이트에 재가입하여야 하며, 해지된 아이디(ID)는 재사용할 수 없습니다. 회원이 2개 이상의 아이디(ID)를 가지는 경우에 따라 발생하는 문제에 대한 책임은 회원이 부담하며 진주목공예전수관은 그와 관련된 책임이 없습니다.<br />
(3) 회원의 아이디(ID)가 다음 각 호의 어느 하나에 해당하는 경우 진주목공예전수관은 직권으로 서비스 이용을 정지할 수 있습니다.<br />
① 아이디(ID)가 2개 이상 등록된 경우<br />
② 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br />
③ 서비스 또는 운영자 등의 명칭과 동일하거나 오인 등의 우려가 있는 경우<br />
④ 기타 정지가 필요하다고 진주목공예전수관이 판단하는 경우<br />
(4) 아이디(ID) 및 비밀번호(Password)의 관리책임은 회원에게 있습니다. 이에 대한 관리 소홀로 발생하는 서비스 이용상 발생하는 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 회원에게 있으며 진주목공예전수관은 그에 대한 책임을 지지 않습니다.<br />
(5) 기타 회원의 개인정보 관리 및 변경 등에 관한 사항은 서비스별 안내에서 정하는 바에 의합니다.<br />

<h4 class="hb1 h4">제3장 계약 당사자의 의무</h4>

<h5 class="hb1 h5">제10조 (진주목공예전수관의 의무)</h5>
(1) 진주목공예전수관은 회원이 이용신청을 한 경우 제8조에 해당하는 사유가 없는 한 서비스를 이용할 수 있도록 하여야 합니다.<br />
(2) 진주목공예전수관은 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다.<br />
(3) 진주목공예전수관은 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.<br />
(4) 진주목공예전수관은 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리합니다. 다만, 즉시 처리가 곤란한 경우는 회원에게 그 사유와 처리일정을 통보합니다.<br />

<h5 class="hb1 h5">제11조 (회원의 의무)</h5>
(1) 회원은 회원가입 신청 또는 회원정보 변경 시 모든 사항을 사실에 근거하여 본인의 진정한 정보로 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 이와 관련된 모든 권리를 주장할 수 없습니다.<br />
(2) 회원은 이 약관에서 규정하는 사항과 기타 진주목공예전수관이 정한 제반 규정, 진주목공예전수관이 공지하는 사항 및 관계 법령을 준수하여야 합니다. 또한, 진주목공예전수관의 업무에 방해가 되는 행위, 진주목공예전수관의 명예를 손상시키는 행위, 타인에게 피해를 주는 행위를 해서는 안 됩니다.<br />
(3) 회원은 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필수적으로 필요한 정보(실명, 아이디(ID) 등)는 수정이 불가능합니다.<br />
(4) 회원은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 이메일, 팩스 등 기타 방법으로 진주목공예전수관에 변경사항을 알려야 합니다.<br />
(5) (4)항의 변경사항을 수정하지 않거나 진주목공예전수관에 알리지 않아 발생한 불이익에 대하여 진주목공예전수관은 책임지지 않습니다.<br />
(6) 회원은 진주목공예전수관의 사전승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 진주목공예전수관은 책임을 지지 않습니다. 또한 이와 같은 회원의 영업활동으로 인해 진주목공예전수관에 손해가 발생한 경우, 진주목공예전수관은 회원에게 법적 책임을 물을 수 있습니다.<br />
(7) 회원은 진주목공예전수관의 명시적 동의가 없는 한 서비스 이용권한 및 기타 이용계약상의 지위를 타인에게 양도, 이전할 수 없으며 이를 담보로 제공할 수 없습니다.<br />
(8) 회원은 진주목공예전수관 및 제3자의 지식재산권을 포함한 제반 권리를 침해하거나 제17조에 명기된 행위를 하지 않습니다.<br />

<h4 class="hb1 h4">제4장 서비스의 이용</h4>

<h5 class="hb1 h5">제12조 (서비스 이용 시간)</h5>
(1) 서비스는 진주목공예전수관의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1년 365일 24시간 운영을 원칙으로 합니다. 다만, 시스템 정기점검, 정보통신설비의 보수, 증설, 교체 및 장애, 고장, 통신의 두절, 폭주 등의 사유가 발생하면 서비스를 일시적으로 중단할 수 있으며, 서비스가 일시 중단되는 경우 진주목공예전수관은 공지사항을 통해 서비스 일시 중단 사실과 그 사유를 공지합니다.<br />
(2) 진주목공예전수관은 천재지변, 국가비상사태, 정전 등과 같은 불가항력적인 사유가 발생한 경우 사전 예고 없이 일시적으로 서비스의 전부 또는 일부를 중단할 수 있습니다.<br />
(3) 진주목공예전수관은 서비스 개편 등 서비스 운영상 필요한 경우 회원에게 사전 예고 후 서비스의 전부 또는 일부의 제공을 중단할 수 있습니다.<br />

<h5 class="hb1 h5">제13조 (회원의 게시물 등)</h5>
(1)‘게시물’이라 함은 회원이 사이트에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.<br />
(2) 회원이 사이트에 등록하는 게시물 등으로 인하여 타인의 지식재산권을 침해하거나 본인 또는 타인에게 손해 및 기타 문제가 발생하는 경우 회원은 이에 대한 민ㆍ형사상의 책임을 지게 되며, 진주목공예전수관은 이에 대하여 책임을 지지 않습니다.<br />
(3) 진주목공예전수관은 아래에 해당하는 게시물의 경우 회원의 사전 동의 없이 임의로 중단, 수정, 삭제, 이동 또는 등록 거부 등의 관련 조치를 취할 수 있습니다.<br />
① 다른 회원 또는 제3자에게 심한 모욕을 주거나 신용이나 명예를 손상시키는 내용인 경우<br />
② 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우<br />
③ 불법복제 또는 해킹을 조장하는 내용인 경우(정보통신기기의 오작동을 일으킬수 있는 악성코드나 데이터를 포함하는 경우 등)<br />
④ 영리를 목적으로 하는 광고일 경우<br />
⑤ 법에서 제한하는 정치와 관련된 내용으로 판단되는 경우<br />
⑥ 범죄와 결부된다고 객관적으로 인정되는 내용일 경우<br />
⑦ 다른 이용자 또는 제 3자의 지식재산권 등 권리나 정당한 이익을 침해하는 내용인 경우<br />
⑧ 사적인 정치적 판단이나 종교적 견해로서 사이트나 서비스 성격에 부합하지 않는다고 진주목공예전수관이 판단하는 경우<br />
⑨ 진주목공예전수관이 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우<br />
기타 관계 법령에 위배된다고 판단되는 경우<br />
(4) 진주목공예전수관은 게시물에 대하여 제3자로부터 명예훼손, 지식재산권 등의 권리 침해를 이유로 게시 중단 요청을 받은 경우 임의로 이를 게시중단(전송중단)할 수 있으며, 게시중단 요청자와 게시물 등록자 간에 소송, 합의 기타 이에 준하는 관련기관의 결정 등이 이루어져 진주목공예전수관에 접수된 경우 이에 따릅니다.<br />
(5) 해당 게시물 등에 대하여 임의 게시중단 된 경우, 게시물을 등록한 회원은 재게시를 진주목공예전수관에 요청할 수 있으며, 게시 중단일로부터 3개월 내에 재게시를 요청하지 아니한 경우 진주목공예전수관은 이를 삭제할 수 있습니다.<br />

<h5 class="hb1 h5">제14조 (게시물에 대한 지식재산권)</h5>
(1) 진주목공예전수관이 작성ㆍ게시한 게시물(저작물 포함)에 대한 저작권을 포함한 지식재산권은 진주목공예전수관에 귀속됩니다.<br />
(2) 회원이 진주목공예전수관이 제공하는 서비스를 이용하면서 사이트에 작성ㆍ게시한 게시물의 저작권은 회원 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민ㆍ형사상 모든 책임은 회원 본인이 집니다.<br />
(3) 회원은 진주목공예전수관이 다음과 같이 회원이 등록한 게시물을 무상으로 사용할 수 있음에 동의합니다. 다만, 해당 게시물을 등록한 회원이 게시물의 삭제 또는 사용중지를 요청하면 진주목공예전수관은 관련 법률에 따라 보존해야 하는 사항을 제외하고 즉시 삭제 또는 사용을 중지합니다.<br />
① 진주목공예전수관이 제공하는 서비스 내에서 게시물을 복제, 전시, 전송 배포하거나 2차적 저작물과 편집저작물로 작성하는 것<br />
② 게시물 또는 게시물의 2차적 저작물이나 편집저작물을 판촉, 홍보 및 기타의 자료에 사용하는 것<br />
③ 미디어, 통신사 등 서비스 제휴 파트너에게 회원의 게시물을 홍보에 활용할 수 있도록 제공ㆍ허락하는 것, 단, 이 경우 진주목공예전수관은 회원으로부터 별도의 동의 없이 회원의 아이디(ID) 외의 개인정보를 상기 명시한 제3자에게 제공하지 않습니다.<br />
(4) 진주목공예전수관이 본 조 (2)항에서 명시한 방법 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우, 전화, 이메일 등의 방법을 통해 회원으로부터 사전 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 진주목공예전수관의 연락에 응하지 않아 미리 동의를 구하지 못했다면, 진주목공예전수관은 사후에 동의 절차의 이행을 요청할 수 있습니다.<br />
(5) 회원이 이용계약을 해지한 경우 본인 계정에 기록된 게시물은 삭제되지 않습니다.<br />

<h5 class="hb1 h5">제15조 (정보의 제공)</h5>
(1) 진주목공예전수관은 회원의 사전 동의를 받아 서비스 이용에 필요가 있다고 인정되는 각종 정보를 제3자에게 제공할 수 있습니다.<br />
(2) 진주목공예전수관은 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 관계 법령에 따라 추가적인 개인정보를 수집할 수 있습니다.<br />
(3) 이용자가 사이트나 서비스를 이용하여 얻은 정보를 진주목공예전수관의 승낙 없이 복제, 송신, 출판, 배포, 방송, 기타 방법으로 이용하거나 제3자에게 이용하게 할 때 그에 대한 책임은 이용자 본인에게 있습니다.<br />
(4) 진주목공예전수관은 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서 전자 메일 등의 방법으로 회원에게 제공할 수 있으며 회원이 원하지 않을 경우 가입신청 메뉴와 회원 정보 수정 메뉴에서 정보수신거부를 할 수 있습니다.<br />

<h4 class="hb1 h4">제5장 계약 해지 및 이용 제한</h4>

<h5 class="hb1 h5">제16조 (회원의 계약 변경 및 해지)</h5>
(1) 회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 직접 또는 이메일 등을 이용해 가입 해지를 해야 합니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 진주목공예전수관에 대한 채무를 전부 이행하지 않으면 회원이 해당 채무를 전부 이행할 때까지 진주목공예전수관은 회원의 이용계약 해지를 제한할 수 있으며, 회원이 이 약관과 관계 법령 등을 위반하여 이용이 정지된 경우 진주목공예전수관은 재발방지를 위하여 회원의 이용계약 해지를 제한할 수 있습니다.<br />
(2) 진주목공예전수관은 회원이 이용계약을 해지하는 경우 진주목공예전수관의 개인정보 보호정책에 따라 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하며, 진주목공예전수관이 직권으로 이용계약을 해지하고자 하는 경우에는 말소 전에 회원에게 소명의 기회를 부여합니다.<br />

<h5 class="hb1 h5">제17조 (진주목공예전수관의 서비스 이용 제한 등)</h5>
(1) 진주목공예전수관은 회원이 서비스 이용에 있어서 이 약관 제11조 내용을 위반하거나, 다음 중 어느 하나에 해당하는 경우 서비스 이용의 제한, 이용계약의 해지 및 기타 조치(이하 통칭하여 "서비스 이용 제한" )를 할 수 있습니다.<br />
① 회원정보에 부정한 내용을 등록하거나 타인의 아이디(ID) 또는 2개 이상의 아이디(ID) 소유, 비밀번호(Password) 기타 개인정보를 도용하는 행위 또는 아이디(ID)를 타인과 거래하거나 제공하는 행위<br />
② 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용 또는 타인의 명예나 프라이버시를 침해할 수 있는 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 이메일 또는 기타의 방법으로 타인에게 유포하는 행위<br />
③ 진주목공예전수관으로부터 특별한 권리를 부여 받지 않고 진주목공예전수관의 프로그램을 변경하거나, 사이트 서버를 해킹하거나, 사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위<br />
④ 서비스를 통해 얻은 정보를 진주목공예전수관의 사전 승낙 없이 서비스 이용 외의 목적으로 복제, 송신, 배포하거나 이를 출판 및 방송 등에 사용하거나, 제3자에게 제공하는 행위<br />
⑤ 진주목공예전수관의 운영진, 직원 또는 관계자를 사칭하거나 고의로 서비스를 방해하는 등 정상적인 서비스 운영에 방해가 될 경우<br />
⑥ 중앙행정기관 등 관련 공공기관의 시정 요구가 있는 경우<br />
⑦ 진주목공예전수관의 합리적인 판단에 따라 서비스 이용제한의 타당한 사유가 발생한 경우<br />
⑧ 이 약관을 포함하여 진주목공예전수관이 정한 제반 규정을 위반하거나 범죄와 결부된다고 객관적으로 판단되는 등 제반 법령을 위반하는 행위<br />
(2) 진주목공예전수관이 서비스 이용 제한을 할 경우 진주목공예전수관은 회원에게 이메일, 전화, 팩스, 기타의 방법으로 이용제한 조치 의사를 통지합니다. 이용계약 해지의 효력은 진주목공예전수관이 이용제한 조치의사를 회원에게 통지한 시점부터 발생합니다.<br />
(3) 본 조에 따라 진주목공예전수관이 서비스 이용 제한을 하더라도, 서비스 이용 제한 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.<br />
(4) 본 조에서 정한 바에 따라 서비스 이용 제한이 된 경우에는 진주목공예전수관은 별도 통지 없이 해당 회원과 관련된 광고와 거래를 최소할 수 있고, 구매자가 상품구매대금을 신용카드로 결제했을 때에는 해당 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.<br />
(5) 본 조에서 정한 바에 따라 서비스 이용 제한이 되면 진주목공예전수관은 회원의 재이용 신청을 승낙하지 않을 수 있습니다.<br />
(6) 서비스 이용 제한과 관련하여 발생한 손해에 대해서는 서비스 이용 제한이 된 해당 회원이 책임을 져야 하고, 진주목공예전수관은 이와 관련하여 일절 책임을 지지 않습니다.<br />

<h4 class="hb1 h4">제6장 손해배상 및 기타사항</h4>

<h5 class="hb1 h5">제18조 (손해배상)</h5>
회원은 서비스 이용과 관련하여 고의 또는 과실로 진주목공예전수관 또는 제3자에게 손해를 끼친 경우에는 이를 배상하여야 합니다.<br />


<h5 class="hb1 h5">제19조 (면책조항)</h5>
(1) 진주목공예전수관은 천재지변, 전쟁, 기간통신사업자의 서비스 중지 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br />
(2) 진주목공예전수관은 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br />
(3) 진주목공예전수관은 이용자의 컴퓨터 사용 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 이메일 주소를 부정확하게 기재하여 손해가 발생한 경우 책임이 면제됩니다.<br />
(4) 회원은 본인의 고의ㆍ과실로 인하여 제3자에게 손해가 발생하여 제3자가 회원에게 제기하는 각종 청구(손해배상청구 등)로부터 진주목공예전수관을 면책합니다.<br />
(5) 진주목공예전수관은 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 지지 않으며, 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다.<br />
(6) 진주목공예전수관은 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등에 대하여 책임을 지지 않으며, 회원 상호간 및 회원과 제3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없고, 이로 인한 손해를 배상할 책임도 없습니다.<br />
(7) 진주목공예전수관은 회원의 게시물을 등록하기 전에 사전심사하거나 상시적으로 게시물의 내용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임을 지지 아니 합니다.<br />
(8) 진주목공예전수관은 서비스의 이용과 관련하여 회원에게 어떠한 손해가 발생하더라도 진주목공예전수관의 고의 또는 중대한 과실로 인한 경우를 제외하고는 이에 대하여 책임을 부담하지 아니합니다.<br />

<h5 class="hb1 h5">제20조 (준거법 및 분쟁의 해결)</h5>
(1) 이 약관의 해석은 대한민국의 관계법령에 따릅니다.<br />
(2) 서비스 이용으로 발생한 분쟁에 대해 상호 협의하여 원만히 해결함을 원칙으로 하되, 합의를 통해 해결이 되지 않고 소송이 제기 될 경우 진주목공예전수관 소재지를 관할하는 법원을 관할 법원으로 합니다.<br />

<h4 class="hb1 h4">부칙</h4>
1. 본 약관은 2018년 7월 1일부터 적용됩니다.<br />

